{
  "LG_AGENCE":"Agence",
  "LG_NO_COMPTE":"N° compte",
  "LG_CLE_RIB":"Clé de contrôle",
  "LG_EMAIL":"Adresse électronique",
  "LG_NO_TEL":"Numéro de téléphone",
  "LG_VALIDER":"Valider",
  "LG_ANNULER":"Annuler",
  "LG_CONNEXION":"Connexion",
  "LG_TEXT_RECOVERY":"Cher client, veuillez saisir les informations demandées dans ce formulaire pour réinitialiser vos paramètres de connexions.",
  "LG_INFO_LOGIN":"Votre identifiant (à 8 caractères) pour accéder à votre espace privé",
  "LG_LOGIN":"Identifiants d'accès",
  "LG_INFO_MDP":"Votre mot de passe pour accéder à votre espace privé",
  "LG_MDP":"Mot de passe",
  "LG_HELP_LOGIN":"Vous ne disposez pas encore de votre identifiant (à 11 caractères) pour accéder à votre espace?",
  "LG_HELP_LOGIN_SUITE":"Contactez le Centre de Relation Client au xx xx xx xx ou présentez vous à votre agence/Centre d'affaires pour récupérer votre identifiant à l'aide duquel vous pouvez procéder à la définition de votre mot de passe via le lien",
  "LG_HAVE_NO_PASS":"Je n'ai pas mon mot de passe",
  "BTN_LOGIN": "Se connecter",
  "TEXT_FORGET_ACCESS": "Identifant abonné oublié",
  "TEXT_ACCES_CLIENT": "Accès client",
  "RECOVERY": "Obtenir ses codes d'accès",
  "TEXT_RECOVERY": "Cher client, veuillez saisir les informations demandées dans ce formulaire pour réinitialiser vos paramètres de connexions.",
  "TEXT_CODE_AGENCE":"Code agence",
  "TEXT_DESC_CODE_AGENCE": "Le code guichet, appelé aussi code agence, figure sur votre RIB juste après le code banque. Il se compose de 5 chiffres qui permettent d'identifier l'agence qui gère vos comptes.",
  "TEXT_COMPTE": "Numéro de compte",
  "TEXT_DESC_COMPTE": "Le numéro de compte , figure sur votre RIB juste après le code agence. Il se compose  de 11 chiffres.",
  "TEXT_CLE_RIB": "Clé rib",
  "TEXT_DESC_CLE_RIB": "La clé RIB est constituée de 2 chiffres entre 01 et 97 qui complètent un numéro de compte bancaire et figure juste après votre numéro de compte",
  "TEXT_MAIL": "Adresse E-mail",
  "TELEPHONE":" Numéro de téléphone",
  "PRIVATE_SPACE": "Espace privé",
  "TEXT_ERROR_HTTP":"Une erreur est survenue durant l'envoi de la requette veuillez vérifier votre connexion internet",
  "ERROR_BAD_LOGIN":"Veuillez saisir un indentifiant valide ",
  "ERROR_BAD_PASS": "Veuillez saisir un mot de passe valide",
  "WELCOME_MESSAGE": "La Banque par internet de la caisse d'épargne",
  "ERROR_PAGE": "La page que vous cherchez n'existe plus ou a été déplacée",
  "ERROR_PAGE_TEXT": "Si vous êtes arrivé sur cette page par erreur veuillez contacter l'adminnistrateur",
  "ERROR_SESSION": "Votre session a expiré\n",
  "ERROR_SESSION_DESC": "Vous avez été inactif pendant une trop longue durée. Votre session s'est fermé automatiquement.\n",
  "BTN_SEARCH": "Chercher",
  "TEXT_BAD_DATE": "La date de début ne peux être supérieur à la date de fin ",
  "TEXT_BAD_ACCOUNT": "Veuillez choisir un compte",
  "TEXT_BAD_DATE_ONE": "Veuillez choisir une date valide",
  "NETWORK_ERROR": "Une erreur est survenue merci de vérifier votre connexion internet",
  "TEXT_BACK": "Retour a l'accueil"
}
